{
  "Proceed Screen": {
    "DESCRIPTIONS": [
			"[Покинути]"
	]
  },
  "Accursed Blacksmith": {
	"NAME": "Ominous Forge",
    "DESCRIPTIONS": [
			"You duck into a small hut. Inside, you find what appears to be a forge. The smithing tools are covered with dust, yet a fire roars inside the furnace. You feel on edge...",
			"You decide to put the forge to use and... NL #y@CLANG@ #y@CLAAANG@ #y@CLANG!@ NL ...improve your arsenal!",
			"You decide to see if you can find anything of use. After uncovering tarps, looking through boxes, and checking nooks and crannies, you find a dust covered #y~relic!~ ",
			"As you go through the finishing touches, the flames of the forge jump out at you, #r@burning@ #r@and@ #r@scarring@ your arms..",
			"You can't shake this #r~ugly~ #r~feeling~ as you exit the hut. Maybe you disturbed some sort of spirit?",
			"There doesn't seem to be anything of use. You exit the way you came, the flames of the furnace casting #p~eerie~ #p~shadows~ on the walls inside the hut..."
	],
    "OPTIONS": [
			"[Кувати] #gUpgrade #ga #gcard. #r25%: #rОтримати #rПрокляття #r- #rInjury.",
			"[Обшукати] #gОтримуєте #ga #gRelic. #r75%: #rОтримати #rПрокляття #r- #rNormality.",
			"[Покинути]",
			"Choose a Card to Upgrade",
			"[Заблоковано] Потребує: Upgradeable Cards"
    ]
  },
  "Bonfire Elementals": {
	"NAME": "Bonfire Spirits",
    "DESCRIPTIONS": [
			"You happen upon a group of what looks like #ppurple #pfire #pspirits ~dancing~ around a large bonfire. NL ",
			"The spirits toss small bones and fragments into the fire, which ~brilliantly~ ~erupts~ each time. NL As you approach, the spirits all turn to you, expectantly...",
			"You toss an offering into the bonfire. NL NL ",
			"However, the spirits aren't happy that you offered a #pCurse... The card fizzles a meek black smoke. You receive a... #p~something~ in return.",
			"Nothing happens... NL The spirits seem to be ignoring you now. Disappointing...",
			"The flames grow slightly brighter. NL The spirits continue dancing. You feel slightly warmer from their presence.. NL You #gheal #b5 ОЗ.",
			"The flames erupt, growing significantly stronger! NL The spirits dance around you excitedly, filling you with a ~sense~ ~of~ ~warmth.~ NL You are #ghealed to full ОЗ.",
			"The flames @burst,@ nearly knocking you off your feet, as the fire @doubles@ in strength. NL The spirits dance around you excitedly before ~merging~ ~into~ ~your~ ~form,~ filling you with warmth and strength. NL Your Max ОЗ increases by #b10 and you are #ghealed to full ОЗ."
	],
    "OPTIONS": [
			"[Продовжити]",
			"[Покинути]",
			"[Запропонувати] Отримати a reward based on the пропозиції.",
			"Select a Card to Offer."
    ]
  },
  "Match and Keep!": {
	"NAME": "Match and Keep!",
    "DESCRIPTIONS": [
			"« #bTwelve cards! Match them to keep them! #bFive tries, no do-overs. NL Are you ready? Let's start!»",
			"You complete the gremlin's game and look up. NL He disappeared?",
			"A gremlin is madly shuffling cards on a table. This monster seems to be a harmless one. You approach him out of curiosity."
	],
    "OPTIONS": [
			"[Продовжити]",
			"[Покинути]",
			"[Грати]",
			"Remaining Attempts: #y"
    ]
  },
  "Duplicator": {
	"NAME": "Duplicator",
    "DESCRIPTIONS": [
			"Before you lies a decorated altar to some ancient entity.",
			"You kneel respectfully. A ghastly mirror image appears from the shrine and collides into you.",
			"You ignore the shrine, confident in your choice."
	],
    "OPTIONS": [
			"[Благати] #gDuplicate #ga #gcard #gin #gyour #gdeck.",
			"[Покинути]",
			"Select a Card to Duplicate."
    ]
  },
  "Fountain of Cleansing": {
	"NAME": "The Divine Fountain",
    "DESCRIPTIONS": [
			"You come across #b~shimmering~ #b~water~ flowing endlessly from a fountain on a nearby wall.",
			"As you drink the #b~water,~ you feel a #pdark #pgrasp loosen.",
			"Unsure of the nature of this water, you continue on your way, parched."
	],
    "OPTIONS": [
			"[Пити] #gRemove #gall #gCurses #gfrom #gyour #gdeck.",
			"[Покинути]"
    ]
  },
  "Golden Shrine": {
	"NAME": "Golden Shrine",
    "DESCRIPTIONS": [
			"Before you lies an elaborate shrine to an ancient spirit. ",
			"As your hand touches the shrine, #ygold rains from the ceiling ~showering~ ~you~ ~in~ ~riches.~ ",
			"Each time you strike the shrine, #ygold pours forth again and again! NL NL As you pocket the riches, something #rweighs #rheavily #ron #ryou.",
			"You ignore the shrine."
	],
    "OPTIONS": [
			"[Благати] #gGain #g",
			" #gGold.",
			"[Плюгавити] #gGain #g250 #gGold. #rОтримати #rПрокляття #r- #rRegret.",
			"[Покинути]"
    ]
  },
  "Lab": {
	"NAME": "Lab",
    "DESCRIPTIONS": [
			"You find yourself in a room filled with racks of test tubes, beakers, flasks, forceps, pinch clamps, stirring rods, tongs, goggles, funnels, pipets, cylinders, condensers, and even a rare spiral tube of glass. NL NL Why do you know the name of all these tools? It doesn't matter, you take a look around."
	],
    "OPTIONS": [
			"[Оглянути] #gFind #gsome #gPotions!"
    ]
  },
  "Purifier": {
	"NAME": "Purifier",
    "DESCRIPTIONS": [
			"Before you lies an elaborate shrine to a forgotten spirit.",
			"As you kneel in reverence, you feel a weight lifted off your shoulders.",
			"You ignore the shrine."
	],
    "OPTIONS": [
			"[Благати] #gУсуньте #gкарту #gз #gколоди.",
			"[Покинути]",
			"Select a Card to Remove."
    ]
  },
  "Transmorgrifier": {
	"NAME": "Transmogrifier",
    "DESCRIPTIONS": [
			"Before you lies an elaborate shrine to a forgotten spirit.",
			"As the power of the shrine flows through you, your mind feels altered.",
			"You ignore the shrine."
	],
    "OPTIONS": [
			"[Благати] #gTransform #ga #gcard.",
			"[Покинути]",
			"Select a Card to Transform."
    ]
  },
  "Upgrade Shrine": {
	"NAME": "Upgrade Shrine",
    "DESCRIPTIONS": [
			"Before you lies an elaborate shrine to a forgotten spirit.",
			"The shrine's energy flows into you, making you stronger.",
			"You ignore the shrine."
	],
    "OPTIONS": [
			"[Благати] #gUpgrade #ga #gcard.",
			"[Покинути]",
			"Select a Card to Upgrade.",
			"[Заблоковано] Потребує: Upgradeable Cards"
    ]
  },
  "Wheel of Change": {
	"NAME": "Wheel of Change",
    "DESCRIPTIONS": [
			"You come upon a dapper looking, cheery gremlin. NL »It's time to spin the wheel! Are you ~R~ ~E~ ~A~ ~D~ ~Y~ ~?~ Of course you are!»",
			"«You win some #yGOLD! NL YAY!!!!»",
			"«Ah, a #ggift! NL Enjoy!»",
			"«Oooh, a free #gHeal for you!»",
			"«Looks like you won a #pCurse! NL That's not good. NL Oh well! Better luck next time!»",
			"«Ohh, the power of #r~darkness...~ NL Choose a card to remove from your deck!»",
			"«Uh oh! NL You lose!» NL You spot him readying a shiv...",
			"You slash at the crazy gremlin but he's simply too quick! NL He gets you a few times with a crude shiv. NL «The price has been paid!!» NL and with that, both the gremlin and its wheel disappear in a puff of smoke."
	],
    "OPTIONS": [
			"[Грати]",
			"[Виграш!] YAY!!!!",
			"[Виграш!] #gGain #ga #gRelic.",
			"[Виграш!] #gHeal #gto #gfull #ghealth.",
			"[Виграш?] #rCurse #r- #rDecay.",
			"[Виграш!] #gУсуньте #gкарту #gз #gколоди.",
			"[Виграш?] #rВтрачаєте #r",
			" #rОЗ.",
			"[Покинути]",
			"Select a Card to Remove."
    ]
  },
  "Falling": {
	"NAME": "Falling",
    "DESCRIPTIONS": [
			"As you head upwards hopping from one floating shape to another, you slip. NL NL You begin to fall.",
			"While in free fall you consider your options: NL Land safely with your greatest techniques. NL Channel a Power to survive the fall. NL Хватонути at the wall to hang on to it.",
			"You land with extreme grace before continuing on.",
			"Harnessing and expending some of your raw power, you manage to land unhurt.",
			"You are able to latch on to the wall, and manage to make a short hop onto another stable platform."
	],
    "OPTIONS": [
			"[Продовжити]",
			"[Приземлитись] #rВтрачаєте ",
			"[Заблоковано] Потребує: Skill Card",
			"[Channel] #rВтрачаєте ",
			"[Заблоковано] Потребує: Power Card",
			"[Хватнути] #rВтрачаєте ",
			"[Заблоковано] Потребує: Attack Card",
			"[Покинути]"
    ]
  },
  "The Moai Head": {
	"NAME": "The Moai Head",
    "DESCRIPTIONS": [
			"You stumble across something that feels *very* out of place. Before you, an enormous stony head emerges from a large wall segment that does not shift and change like the rest of this area. NL The head's mouth is wide open, and it reveals large intimidating teeth stained red with blood. The surface of the statue is riddled with pictographs that seem to indicate people throwing themselves into the mouth of this head and being devoured. Why would anyone do that?",
			"At first when you step up into the mouth of the statue, nothing happens. As you start to feel more than a little foolish, the huge molars slam down from above, crushing you whole. NL @Darkness.@ NL Sometime later from within the dark, you see a sliver of light, and hear what you now realize is the sound of stony teeth slowly rising upwards. NL NL NL You leave confused.",
			"You jump back a little as the gigantic molars smash down on the idol, smashing it into dust. As the teeth start to rise up again, #ygold pours forth in a torrent from the opening, flooding you with riches.",
			"You leave, wondering what could have been."
	],
    "OPTIONS": [
			"[Jump Inside] #gHeal #gto #gfull #gОЗ. #rВтрачаєте #r",
			" #rMax #rОЗ.",
			"[Offer: Golden Idol] #gОтримати #g333 #gGold. #rВтрачаєте #rGolden #rIdol.",
			"[Заблоковано] Потребує: Golden Idol.",
			"[Покинути]"
    ]
  },
  "Mysterious Sphere": {
	"NAME": "Mysterious Sphere",
    "DESCRIPTIONS": [
			"Jutting from the chaotic terrain around you, a bony sphere surrounds a mysterious glowing object within. NL While you are curious what lies inside, you notice some sentries keeping an eye on it.",
			"As soon as you strike the sphere, the sentries spring to life around you!",
			"No need to be greedy."
	],
    "OPTIONS": [
			"[Open Sphere] #rFight. #gReward: #gRelic.",
			"[Покинути]",
			"[Fight]"
    ]
  },
  "Thinking with Puddles": {
	"NAME": "Thinking with Puddles",
    "DESCRIPTIONS": [
			"You walk into a shimmering puddle... and you drop out of the ceiling right above it! NL While in freefall, you consider your options.",
			"You flail your arms in panic and unleash all of your hidden tricks to prevent yourself from injury. Instead, you fall into the puddle again... and again... and again. Days pass before you realize how to get out. Truly miserable.",
			"You brace yourself for the landing but there is simply no good way to land when ejected from such a bizarre contraption. @THUD@ NL NL ...you lay there for a while, cursing the existence of puddles, both liquid and magical."
	],
    "OPTIONS": [
			"[Gooped] #rВтрачаєте #ra #rrandom #rRare #rcard.",
			"[Land Face First] #rTake #r",
			" #rdamage. #rОтримати #rПрокляття #r- #rInjury.",
			"[Покинути]"
    ]
  },
  "Tomb of Lord Red Mask": {
	"NAME": "Tomb of Lord Red Mask",
    "DESCRIPTIONS": [
			"A highly ornamented tomb can be seen on the other side of a floating path. Upon reaching the tomb, you notice a slot for #ygold coins with a scratched out inscription above it.",
			"You don the mask and the tomb starts to ~flake~ ~away...~ a secret passage! NL NL The passage is lined with countless stolen goods and mounds of #ygold!",
			"An opening appears in the tomb and out slides a small red mask with a note attached. «Take from others as I have taken from you!»"
	],
    "OPTIONS": [
			"[Don the Red Mask] #gGain #g222 #gGold.",
			"[Заблоковано] Потребує: Red Mask.",
			"[Offer: ",
			" Gold] #rВтрачаєте #rall #rGold. #gGain #ga #gRelic.",
			"[Покинути]"
    ]
  },  
  "Winding Halls": {
	"NAME": "Winding Halls",
    "DESCRIPTIONS": [
			"As you slowly make your way up the twisting pathways, you constantly find yourself losing your way as the walls and ground seem to inexplicably shift before your eyes. The constant whispering voices in the back of your head aren't helping things either.",
			"Passing by a structure you are certain you have previously seen you start to question if you are going insane, or if the impossible geography of this place is starting to get to you. You need to change something, and soon. That's what the voices say anyway, and why would they lie?",
			"Something in you cracks. Only the truly mad can understand a place like this, so you give into the chattering voices and continue on with a «new» perspective. Things do seem to make so much more sense now.",
			"As you take a moment to stop and carefully observe the undulating landscape around you, the hint of a pattern starts to emerge from within the randomness. Whenever the demented noises begin to interrupt your thoughts, you struggle through the mental pain and ignore it. NL NL Eventually you successfully map out a path forward, and continue on, now resistant to the nefarious nature of this alien place."
	],
    "OPTIONS": [
			"...",
			"[Embrace Madness] #gОтримати #g2 #gMadness. #rВтрачаєте #r",
			" #rОЗ.",
			"[Focus] #rОтримати #rПрокляття #r- #rКорчизна. #gHeal #g",
			"[Покинути]",
			" #gОЗ."
    ]
  },
  "Big Fish": {
	"NAME": "Big Fish",
    "DESCRIPTIONS": [
			"As you make your way down a long corridor you see a #ybanana, a #ydonut, and a #ybox ~floating~ about. No... upon closer inspection they are tied to strings coming from holes in the ceiling. There is a quiet @cackling@ from above as you approach the objects. NL What do you do?",
			"You eat the #ybanana. It is nutritious and slightly #bmagical, healing you.",
			"You eat the #ydonut. It really hits the spot! Your Max ОЗ increases.",
			"",
			"You grab the box. Inside you find a #yrelic!",
			" NL However, you really craved the donut... NL You are filled with ~sadness,~ but mostly #rregret."
	],
    "OPTIONS": [
			"[Banana] #gHeal #g",
			" #gОЗ.",
			"[Donut] #gMax #gОЗ #g+",
			".",
			"[Box] #gОтримати #ga #gRelic. #rОтримати #rПрокляття #r- #rRegret.",
			"[Покинути]"
    ]
  },
  "The Cleric": {
	"NAME": "The Cleric",
    "DESCRIPTIONS": [
			"A strange blue humanoid with a golden helm(?) approaches you with a huge smile. NL @«Hello@ @friend!@ I am #bCleric! Are you interested in my services?!» the creature shouts, loudly.",
			"A warm golden light envelops your body and dissipates. NL The creature grins. «Cleric best healer. @Have@ @a@ @good@ @day!»@",
			"A cold blue flame envelops your body and dissipates. NL The creature grins. «Cleric talented. @Have@ @a@ @good@ @day!»@",
			"You don't trust this #b«Cleric», so you leave."
	],
    "OPTIONS": [
			"[Heal] #y35 #yЗолота: #gHeal #g",
			"[Заблоковано] Потребує: ",
			" Gold.",
			"[Purify] #y",
			" #yЗолота: #gУсуньте #gкарту #gз #gколоди.",
			"[Заблоковано] Потребує: 50 Gold.",
			"[Покинути]",
			"Select a Card to Remove.",
			" #gОЗ."
    ]
  },
  "Dead Adventurer": {
	"NAME": "Dead Adventurer",
    "DESCRIPTIONS": [
			"While searching the adventurer you are caught off guard!",
			"You exit without a sound.",
			"You come across a #rdead #radventurer on the floor. NL His #bpants have been stolen! Also, ",
			"the armor and face appear to be #r@scoured@ #r@by@ #r@flames.@ ",
			"it looks as though he's been #r@gouged@ #r@and@ #r@trampled@ by a horned beast. ",
			"he looks to have been #r@eviscerated@ #r@and@ #r@chopped@ by giant claws. ",
			"NL Though his #ypossessions #yare #ystill #yintact, you're in no mind to find out what happened here...",
			"You found some #ygold! NL Continue searching?",
			"Hmm, couldn't find anything... NL Continue searching?",
			"You found a #yrelic! Continue searching?",
			"Looks like you searched all his belongings without a hitch!"
	],
    "OPTIONS": [
			"[Search] #gFind #gLoot. #r",
			"[Покинути]",
			"[Fight]",
			"[Продовжити] #gFind #gLoot. #r",
			"%: #rmonster #rreturns."
    ]
  },
  "Golden Idol": {
	"NAME": "Golden Idol",
    "DESCRIPTIONS": [
			"You come across an inconspicuous pedestal with a #yshining #ygold #yidol sitting peacefully atop. It looks incredibly valuable. NL NL You sure don't see any traps nearby.",
			"As you grab the Idol and stow it away, a giant boulder smashes through the ceiling into the ground next to you. NL You realize that the floor is slanted downwards as the boulder starts to roll towards you.",
			"@RUUUUUUUUUUN!@ NL You barely leap into a side passageway as the boulder rushes by. Unfortunately it feels like you sprained something however.",
			"You throw yourself at the boulder with everything you have. When the dust clears, you can make a safe way out.",
			"@SQUISH!@ NL The boulder flattens you a little as it passes by, but otherwise you can get out of here.",
			"If there was ever an obvious trap, this would be it. NL You decide not to interfere with objects placed upon pedestals."
	],
    "OPTIONS": [
			"[Take] #gОтримати #gGolden #gIdol. #rTrigger #ra #rtrap.",
			"[Покинути]",
			"[Outrun] #rОтримати #rПрокляття #r- #rInjury.",
			"[Smash] #rTake #r",
			" #rDamage.",
			"[Hide] #rВтрачаєте #r",
			" #rMax #rОЗ."
    ]
  },
  "Golden Wing": {
	"NAME": "Wing Statue",
    "DESCRIPTIONS": [
			"Among the stone and boulders, you notice an intricate large blue statue resembling a wing. NL You find #ygold spilling from its cracks. Maybe there is more inside...",
			"Someone once told you of a cult that worshipped a giant bird. As you kneel in prayer, you begin to ~feel~ ... ~lightheaded~ . NL NL You wake up some time later, feeling strangely fleet of foot.",
			"With all your might, you hack away at the statue. NL It soon @crumbles,@ revealing a #ypile #yof #ygold. You grab as much as you can and continue onwards.",
			"The statue makes you feel ~uneasy.~ You walk past and continue onward."
	],
    "OPTIONS": [
			"[Благати] #gУсуньте #gкарту #gз #gколоди. #rВтрачаєте #r",
			" #rОЗ.",
			"[Destroy] #gGain #g",
			" #g- #g",
			" #gGold.",
			"[Заблоковано] Потребує: Card with ",
			" or more damage.",
			"[Покинути]",
			"[Продовжити]",
			"Select a Card to Remove."
    ]
  },
  "World of Goop": {
	"NAME": "World of Goop",
    "DESCRIPTIONS": [
			"You fall into a puddle. NL @IT'S@ @MADE@ @OF@ #g@SLIME@ #g@GOOP!!@ NL Frantically, you claw yourself out over several minutes as you feel the goop starting to burn. NL You can feel goop in your ears, goop in your nose, goop everywhere. NL NL Climbing out, you notice that some of your #ygold is missing. Looking back to the puddle you see your missing coins combined with #ygold from unfortunate adventurers mixed together in the puddle.",
			"Feeling the sting of the goop as the prolonged exposure starts to melt away at your skin, you manage to fish out the #ygold.",
			"You decide that mess is not worth it."
	],
    "OPTIONS": [
			"[Gather Gold] #gGain #g",
			" #gGold. #rВтрачаєте #r",
			" #rОЗ.",
			"[Покинути його] #rВтрачаєте #r",
			" #rGold.",
			"[Покинути]"	
    ]
  },
  "Liars Game": {
	"NAME": "The Ssssserpent",
    "DESCRIPTIONS": [
			"You walk into a room to find a large hole in the ground. As you approach the hole, an enormous serpent creature appears from within. NL NL ~«Ho~ ~hooo!~ ~Hello~ ~hello!~ ~what~ ~have~ ~we~ ~got~ ~here?~ Hello adventurer, I ask a simple question. NL The most fulfilling of lives is that in which you can #y~buy~ #y~anything!~ NL Do you agree?»",
			"~«Yeeeeeeessssssssssessss!~ NL ~Thisss~ ~will~ ~all~ ~be~ ~worthhh~ ~it.~ NL ~..ssSSs.....~ ~ss...~ ~sssss....!»~",
			"The serpent stares at you with a look of extreme disappointment.",
			"The serpent rears its head and blasts a stream of #ygold upwards! NL It is amazing and terrifying simultaneously. NL You gather all the #ygold, thank the snake, and get going."
	],
    "OPTIONS": [
			"[Agree] #gОтримати #g",
			" #gGold. #rОтримати #rПрокляття #r- #rDoubt.",
			"[Disagree]",
			"[Продовжити]",
			"[Покинути]"
    ]
  },  
  "Living Wall": {
	"NAME": "Жива стіна",
    "DESCRIPTIONS": [
			"Мандруючи, Ви заходите до тупика. Обертаючись, стіни @захлопуються@, наче заманюючи Вас у пастку! NL NL Три обличчя утворилися у стіні й говорять. NL #b«Забудь #bусе #bщо #bзнаєш, #bі #bя #bдам #bтобі #bпройти.» NL #p«Я #pвимагаю #pзмін, #pщоб #pпобачити #pпростір.» NL #y«Як #yбажаєш #yпройти, #yто #yмаєш #yзрости.»",
			"Задоволені, стіни перед вами зливаються назад у стелю, відкриваючи шлях перед Вами."
	],
    "OPTIONS": [
			"[Забути] #gУсунути #gкарту #gу #gколоді.",
			"[Змінитися] #gПеретворити #gкарту #gу #gколоді.",
			"[Рости] #gПоліпшити #gкарту #gу #gколоді.",
			"Оберіть та усуньте карту.",
			"Оберіть та перетворіть карту.",
			"Оберіть та поліпшіть карту.",
			"[Покинути]",
			"[Заблоковано] Усі карти вже поліпшені"
    ]
  },
  "Mushrooms": {
	"NAME": "Гриби",
    "DESCRIPTIONS": [
			"Ви здаєтесь неприродному бажанню з’їсти. Споживаючи гриб за грибом, Ви почуваєтесь казково, й непритомнієте. Прокидаючись, Ви почуваєте себе дивно. NL #gЗцілюєтесь на #b25% вашого ОЗ, але також #rзаражаєтеся.",
			"#r@Засідка!!@ NL Заражені гриби, з'явилися нізвідки!",
			"Ви входите в коридор повний #b~гіпнотизуючі~ #b~барвисті~ #b~гриби.~ NL Через відсутність спеціалізації у мікології Ви не можете визначити тип грибів. NL Ви хочете втекти, але щось змушує Вас з’їсти #b~гриб...~"
	],
    "OPTIONS": [
			"[Придавити] #rРозізлити #rГриби.",
			"[З’їсти] #gЗцілюєтесь на #g",
			" #gОЗ. #rОтримати #rПрокляття #r- #rДармоїд.",
			"[Битися]",
			"[Покинути]"
    ]
  },
  "N'loth": {
	"NAME": "Нлот",
    "DESCRIPTIONS": [
			"Надзвичайна істота зі згорбленою спиною, що проростає щупальцями, риється у купі сміття перед вами. Наближаючись, він повертається до вас, та не загрожуючи каже NL «Нлот голодний. Годуй Нлот.»",
			"Простягаючи #yамулет до нього, Нлот вихоплює його з Ваших рук, своїми щупальцями, й поглинає Ваш дарунок одним швидким ковтком. NL Усміхаючись, з-під його плаща з'являються більше щупальця, які утримують неможливо акуратну пакунок. Він штовхає його до вас, допоки ви візьмете його.",
			"Ви трясте головою. Нлот, згорбившись ще більше, зітхає, й поспішно продовжує ритися."
	],
    "OPTIONS": [
			"[Запропонувати: ",
			"] #rВтрачаєте #rцей #rамулет. #gОтримуєте #gновий #gособливий #gамулет.",
			"[Покинути]"
    ]
  },
  "Scrap Ooze": {
	"NAME": "Зламослиз",
    "DESCRIPTIONS": [
			"Заходячи у кімнату, Ви чуєте ~бульки~ та @молотіння@ металу. Перед вами, слиз який з’їв занадто брухту для власного блага. По центру потвори ви бачите блискавки дивного світла, може щось магічне? Схоже, є шанс отримати трохи #yскарбів, якщо просто протягнутися у нього... Однак, з кислотою та гострими предметами, буде #rболяче.",
			"#r@Йой!@ NL Все, що ви знайшли - іржавий метал та трохи #r@болю.@ NL Однак ви все ще переконані, що там є #yамулет...",
			"#gУспіх! NL Розкопуючи іржавий метал та кислоту, ви, нарешті, знаходите #yамулет. NL Ви випливаєте зі слизу #rушкодженим та обдарованим.",
			"Ви вирішили покинути місцевість. NL Слиз не приділяє вам, задоволений їжею."
	],
    "OPTIONS": [
			"[Протягнутися усередину] #rВтрачаєте #r",
			" #rОЗ. #g",
			"%: #gЗнайти #gамулет.",
			"[Покинути]",
			"[Глибше] #rВтрачаєте #r"
    ]
  },
  "Shining Light": {
	"NAME": "Сяюче світло",
    "DESCRIPTIONS": [
			"Ви знаходите мерехтливу #yмасу #yсвітла, що охоплює центр кімнати. NL NL Його ~тепле~ ~сяйво,~ та ~чарівні~ ~візерунки~ зазивають Вас ближче.",
			"Проходячи крізь світло, ви помічаєте, що світло поглинулося у вас. NL Воно #r@вбивчо@ #r@гаряче@ ! Однак біль швидко убуває. NL Ви почуваєтесь #bпідбадьореним, так ніби отримали належний ляпас.",
			"Гуляючи навколо, Ви гадаєте що то було."
	],
    "OPTIONS": [
			"[Зайти] #gПоліпшити #g2 #gвипадкові #gкарти. #rВтрачаєте #r",
			" #rОЗ.",
			"[Покинути]",
			"[Заблоковано] Усі карти вже поліпшені"
    ]
  },
  "Addict": {
	"NAME": "Залежний",
    "DESCRIPTIONS": [
			"Намагаючись прокрастись через товпу людей, голий, червоношкірий чоловік підходить до Вас. NL «Чи є у тебе трохи #yМ.І.Ч.-і, друже? У мене вже все @здригається@! Будь ласка... може #yЗолото?» NL Він здається маревним, та нешкідливим.",
			"«О ТА, ~Так!~ Ось ось, справедливий обмін!»",
			"Наркоман кидається, кричить й проклинає вас. NL Ви втікаєте, не приваблюючи уваги."
	],
    "OPTIONS": [
			"[Запропонувати Золото] #y",
			" #yЗолота: #gОтримати #gамулет.",
			"[Заблоковано] Потребує: ",
			" Золота.",
			"[Віддати М.І.Ч.] #gОтримати #gамулет. #rВтрачаєте #rМ.І.Ч.",
			"[Заблоковано] Потребує: М.І.Ч.",
			"[Покинути] Ігнорувати наркомана.",
			"[Покинути]"
    ]
  },
  "Back to Basics": {
	"NAME": "Стародавнє письмо",
    "DESCRIPTIONS": [
			"Приходячи містом, ви помічаєте стіну, вкриту писемність #y~Древніх.~ Намагаючись зрозуміти що ті загадкові символи означають, та писемність починає #b~сяяти.~ NL Раптом, усе стає зрозумілим...",
			"Відповідь - вишуканість. NL Авжеж!",
			"Правда завжди проста."
	],
    "OPTIONS": [
			"[Вишуканість] #gУсуньте #gкарту #gз #gколоди.",
			"[Простота] #gПоліпшити #gусі #gУдари #gта #gЗахисти.",
			"Оберіть та усуньте карту.",
			"[Покинути]"
    ]
  },
  "Beggar": {
	"NAME": "Старий безхатько",
    "DESCRIPTIONS": [
			"Старий жебрак, одягнений у хутро, простягається до Вас, як ви проходите. «Допоможи старому, хлопчино?»",
			"Проходячи, жебрак повертається у підлогу. NL «Ти ніколи не зміниш світ... ніколи.»",
			"Жебрак знімає свій плащ, та показується #bЦерковником! NL @«У@ @тебе@ @добра@ @душа.@ @Отримай@ @моє@ @благословіння!»@ закричав церковник. NL Ви не впевнені, бути вдячним чи сердитим.",
			"@«Я@ @сподіваюсь,@ @ти@ @зробиш@ @краще@ @у@ @сей@ @час,@ @друже!»@ закричав він. NL Гадаючи, що він мав до уваги, Ви йдете вперед."
	],
    "OPTIONS": [
			"[Запропонувати Золото] #y",
			" #yЗолота: #gУсуньте #gкарту #gз #gколоди.",
			"[Заблоковано] Потребує: ",
			" Золото.",
			"[Продовжити]",
			"[Покинути]",
			"Оберіть та усуньте карту."
    ]
  },  
  "Cursed Tome": {
	"NAME": "Проклятий Том",
    "DESCRIPTIONS": [
			"У занедбаному храмі ви знаходите здоровенну книгу, відкриту, заповнену #p@загадковими@ #p@творами.@ NL NL Намагаючись вбагнути складні твори, воно починає #b~ворушитись~ та #b~змінюватися~ у щось Вам знайоме.",
			"Дивно. Книга здається оповідає про #yДревнього за ім’ям #yНяу. NL NL Це Вас зацікавило, однак Ви почуваєтесь вельми #p~слабо.~",
			"Древній воскресіння, #yНяу, була заслана до долу вежі. NL NL Ви мусите читати далі, але ваше тіло починає #r~щеміти.~",
			"Шукаючи помсту, #yНяу благословляє чужих, використовуючи їх для своїх цілей. NL NL Ви починаєте відчувати себе дуже #r~слабким~ #r~та~ #r~втомленим...~",
			"Ті, відродженні #yНяу, пам'ятають лише фрагменти свого минулого, прокляті, щоб битися вічно. NL NL Дочитуючи останню сторінку, Ваші #r@старі@ #r@рани@ #r@починають@ #r@відкриватися!@",
			"Закінчивши, ви рішаєте взяти його з собою. У доказах в руках, Ви збережете свої пам'ять?",
			"Виходячи, Ви відчуваєте #p~темну~ #p~енергію~ #p~яка~ #p~випромінюється~ з книги на підмурів'ї.",
			"З неймовірною силою волі, пручаючися трансу тома, Ви @ХЛОП@ й закрили книгу. NL Обертаючись, Ви виходите з храму, #b~виснаженим...~"
	],
    "OPTIONS": [
			"[Читати]",
			"[Продовжити] #rВтрачаєте #r1 #rОЗ.",
			"[Продовжити] #rВтрачаєте #r2 #rОЗ.",
			"[Продовжити] #rВтрачаєте #r3 #rОЗ.",
			"[Зупинитись] #rВтрачаєте #r3 #rОЗ.",
			"[Взяти] #gОтримуєте #gКнигу. #rВтрачаєте #r",
			" #rОЗ.",
			"[Покинути]"
    ]
  },
  "Drug Dealer": {
	"NAME": "М.І.Ч. Торговець",
    "DESCRIPTIONS": [
			"Чоловік з піратською пов’язкою й диявольською посмішкою наближується до Вас. NL «Агов, зайда. Чи цікавить Вас трохи #yМ.І.Ч.-і? Воно зробить вас сильніше, ніж будь-яке там тренування чи благословіння. Тобі бде потрібне, якщо ти один з тих „героїв“, з бажанням смерті. NL Що мі скажеш? Хочеш #yЗМІЧНІТИ?» NL ",
			"~«Чудово.»~ NL Чоловік передає Вам небезпечну на вигляд шприцу, наповнену сяючою рідиною, зникаючи у темну алею.",
			"«Все одно, завжди є інший...» NL Повернувшись, він втупив у темну алею."
	],
    "OPTIONS": [
			"[Заплатити] #y",
			" #yЗолота: #gЗМІЧНІШАТИ.",
			"[Заблоковано] Потребує: ",
			" Золота.",
			"[Покинути]",
			"[Відмовити]"
    ]
  },
  "Forgotten Altar": {
	"NAME": "Забутий вівтар",
    "DESCRIPTIONS": [
			"Перед вами вівтар забутого бога. NL Над вівтарем сидить жіноча статуя з витягнутими руками. NL Вона закликає вас, вимагаючи жертви.",
			"Помалу кладучи ідола на вівтар, #bхолодний вітер завихрив по кімнаті. NL Руки статуї руйнуються. NL NL Ваш #yзолотий #yідол втрачає колір та починає кровоточити з очей. NL Кровотеча ніколи не спиняючись.",
			"Стояче на вівтарі Ви ріжете зап'ястя. NL Поки #rкров виливається з Вас, руки статуї простягаються до Вас, і закриває Вам очі. NL Усе темніє. NL Ви прокидаєтеся через деякий час, відчуваючи увесь новий потенціал.",
			"Ви розбиваєте статую перед вами, руйнуючи чарівне заклинання. NL Темний стогін лунає навколо вас, і Ви відчуваєте #p~прокляту~ #p~магію~ проникаючи у Ваші кістки."
	],
    "OPTIONS": [
			"[Запропонувати: Золотий ідол] #gОтримати #gособливий #gамулет. #rВтрачаєте #rЗолотий #rідол.",
			"[Заблоковано] Потребує: Золотий ідол.",
			"[Пожертвувати] #gОтримуєте #g",
			" #gмакс. #gОЗ. #rВтрачаєте #r",
			" #rОЗ.",
			"[Заблоковано] Потребує: Humanity.",
			"[Осквернити] #rОтримати #rПрокляття #r- #rЗанепад."
    ]
  },
  "Knowing Skull": {
	"NAME": "Всезнаючий череп",
    "DESCRIPTIONS": [
		"Ви опиняєтесь у старій, прикрашеній камері. У центрі кімнати, великий череп сидить на витонченому постаменті. Наближаючись, череп #g@вибухає@ #g@у@ #g@полум'ї@ і повернеться до вас.",
			"«ЩО ТОБІ ТРЕБА? ЩО ТИ ПРОПОНУЄШ МЕНІ?» NL З останніми словами, двері позаду Вас @закриваються.@",
			" NL NL «ЩЕ ЩО-НЕБУДЬ?»",
			" ",
			"«ПИЙ!» NL Ви Отримуєте одне зілля.",
			"«МОЖЛИВО ОСЬ ЦЕ ДОПОМОЖЕ?» NL Ви Отримуєте карту.",
			"«ВИ СМЕРТНІ НІКОЛИ НЕ ЗМІНЮЄТЕСЯ. ЛАДНО.» NL #yЗолото дощить над Вами!",
			"«ПОЗАДУ, СМЕРТНИЙ.» NL Ви заглядає позад черепа. Звичайно ж, є двері."	
	],
    "OPTIONS": [
			"[Продовжити]",
			" #rОЗ.",
			"[Довідка?] #gВиявляє #gКнязя. #rВтрачаєте #r",
			"[Успіх?] #gОтримуєте #gбезбарвну #gкарту. #rВтрачаєте #r",
			"[Збудження?] #gОтримуєте #gзілля. #rВтрачаєте #r",
			"[Добробут?] #gОтримуєте #g",
			" #yЗолота. #rВтрачаєте #r",
			"[Як се покинути?] #rВтрачаєте #r",
			"[Покинути]"
    ]
  },
  "Masked Bandits": {
	"NAME": "Замасковані розбійники",
    "DESCRIPTIONS": [
			"Хехехе.. Вельми вдячний за #yзолото! NL Люблю я #yзолото. Гарненьке таке. NL #y~блискуче~ #y~блискуче!~",
			"Агов #bВедмідь, гей! NL Цей This хлопак дав нам усе своє #yзолото! Який сисунець, та? NL Вдумайся, я просто ввічливо запитав. Хто б подумав?! NL Я, звичайно ж ні! Який се бовдур!",
			"Бандо, най всі посміємося над цією дивовижною подією! NL @Хахахаа@ NL @Хо@ @ХОХ@ ~хохо!~ NL ~Хох!~",
			"Ох? Ти ще тут? NL Щось підслухав? Не думав. NL #r@*пирхаючи*@ ~...невдаха....~ @Хахаха@ ~хааах~",
			"Ви зустрічаєте групу бандитів у #rчервоних #rмасках. NL «Добридень, плати щоб пройти... розумна ціна - @УСЬОГО@ твого #yзолота! Хех хех!»"
	],
    "OPTIONS": [
			"[Заплатити] #rВтрачаєте #rУСЕ #yЗолото.",
			"[Битися!]",
			"[Продовжити]",
			"[Покинути]"
    ]
  },
  "Spire Heart": {
	"NAME": "Серце Вежі",
    "DESCRIPTIONS": [
			"@ту-дум@ ... @ту-дум@ ... @ту-дум@ ... NL Глибокий пульсуючий страх відчувається у всій кімнаті... NL Чи це #r~серце~ Вежі? Джерело усього зла?",
			"Ви наносите #b",
			" шкоди! NL Серце #r@корчитися@ та #r~кровоточить~ ...але все ще б’ється. NL Невже Ваших найпотужніших атак недостатньо?",
			"Ви питаєте себе, ~«Чи~ ~був~ ~я~ ~тут~ ~раніше?»~ NL Ви відчуваєте, що ви справили в цілому #b",
			" шкоди серцю.",
			" NL В цілому #b",
			" шкоди було нанесено усіма гравцями.",
			" NL Серце б’є гучніше з кожним вдаром, як Ви #y~втрачаєте~ #y~свідомість...~",
			"NL Ви готуєте своє лезо...",
			"NL Ви готуєте свої кинджали...",
			"NL Ви готуєтеся подумки..."
	],
	"OPTIONS": [
			"[Продовжити]",
			"[Атакувати] #b???",
			"[Спати]"
    ]
  },
  "The Joust": {
	"NAME": "Поєдинок",
    "DESCRIPTIONS": [
			"Проходячи повз високих будівель, Ви натрапляєте на довгий вузький міст з двома лицарями по кожен бік. Підходячи... NL @«Стій!»@ NL NL Лицар жестом зупиняє Вас.",
			"«Сьогодні, я розрахуюсь з #rвбивцею мого улюбленого домашнього мазуна, #yСніжок. До того, ти не пройдеш. NL NL Шановний спостерігач, чому б не поставити #bставку на того хто думаєш, виграє?»",
			"«Не можу повірити, що ти поставив проти #yСніжка!» NL NL Злий, одягаючи шолом він кидається у бік супротивника.",
			"«Дай силу мені, #yСніжок!» NL NL Одягаючи шолом він кидається у бік супротивника.",
			"NL #y@*ГРУХ!!!*@ #r@*КЛААНҐ!*@ NL NL #g@*БУМ!*@",
			"Противник був убитий. NL NL ",
			"Власник був убитий. NL NL ",
			"Ви #gвиграєте ставку. Не впевнені, що сталося, Ви забираєте свій виграш та йдете далі.",
			"Ви #rпрограєте ставку, принаймні Вас не шпирнули у груди."
	],
    "OPTIONS": [
			"[Продовжити]",
			"[Вбивця] #yПоставити #y",
			" #yЗолота - #g70%: на #gвиграш #g",
			" #gЗолота.",
			"[Власник] #yПоставити #y",
			" #yЗолота - #g30%: на #gвиграш #g",
			"[Глипати]",
			"[Покинути]"
    ]
  },
  "The Library": {
	"NAME": "Бібліотека",
    "DESCRIPTIONS": [
			"Ви знайшли вишукану будівлю, яка, здається занедбаною. NL На підлозі лежить дощечка, яка колись висіла на стіні. #b«#БІБЛІОТЕКА». NL Усередині, незліченна кількість звитків, рукописів та книг. NL Ви вибираєте одну книгу сідаєте в крісло для відпочинку.",
			"Читання — для бовдурів. NL Натомість, ви сіли подрімати в зручному кріслі. NL ~ Хр-р-р...~ ~ хр-р...~ ~..хр-р-р....~ NL Ви прокидаєтеся з новими силами.",
			"Історія стосується дівчини-підлітка, що контролює комах, прагнучи стати героєм. Книга наповнена творчими поривами, стратегіями боротьби та різними перспективами. NL Цікаво.",
			"Історія про людину, яка подорожувала за зірки, та загубилась на спустошеній планеті. Витонченість, удача, наполегливість і гумор зберегли здоровий глузд та допомогли повернуться додому. NL Чарівно.",
			"Історія відбувається в гігантській ізольованій будівлі під землею, оскільки зовнішні умови стали нестерпними. Роман спаплюжений змовами, пропагандою та несправедливістю. Ви розмірковуєте, можливо щось й схоже тут у Вежі. NL Зворушливо."
	],
    "OPTIONS": [
		"[Читати] #gОбираєте #g1 #gз #g20 #gкарт #gщоб #gдодати #gдо #gВашої #gколоди.",
			"[Дрімати] #gЗцілюєтесь на #g",
			" #gОЗ.",
			"[Покинути]",
			"Додати карту до Вашої колоди."	
    ]
  },
  "The Mausoleum": {
	"NAME": "Мавзолей",
    "DESCRIPTIONS": [
			"Мандруючи поміж могил, Ви знаходите великий саркофаг ~оздоблений~ ~самоцвітами~, у центрі круглої кімнати. NL Ви не можете розібратися напис, однак, помічаєте #p~чорний~ #p~туман~ витікаючий з труни.",
			"Відкриваючи труну, #p~чорний~ #p~туман~ неочікувано охоплює усю кімнату! Всередині ви немає тіла, тільки #y~амулет.~ Ви берете його і йдете далі, #r@сильно@ #r@кахикаючи.@",
			"Відкриваючи труну, туман безпечно розсіюється. Всередині ви знаходите залишки прикрашеного солдата, який тримає старий #yамулет. Підцапуючи амулет, Ви йдете далі.",
			"Ви продовжуєте свій шлях, від гріха подалі."
	],
    "OPTIONS": [
			"[Відкрити труну] #gОтримати #gАмулет. #r",
			"%: #rОтримати #rПрокляття #r- #rКорчизна.",
			"[Покинути]"
    ]
  },  
  "Vampires": {
	"NAME": "Вампіри(?)",
    "DESCRIPTIONS": [
			"Мандруючи неосвітленою вулицею, ви зустрічаєте декілька осіб з капюшонами посеред якогось темного обряду. Наближаючись, вони повертаються до Вас одночасно. Найвищий серед них, з білими іклами протягає довгу, блідну руку у Ваш бік. NL ~«Приєднайся~ ~до~ ~нас~ ~брате,~ ~й~ ~відчуєш~ ~тепло~ ~Вежі.»~",
			"Мандруючи неосвітленою вулицею, ви зустрічаєте декілька осіб з капюшонами посеред якогось темного обряду. Наближаючись, вони повертаються до Вас одночасно. Найвищий серед них, з білими іклами протягає довгу, блідну руку у Ваш бік. NL ~«Приєднайся~ ~до~ ~нас~ ~сестро,~ ~й~ ~відчуєш~ ~тепло~ ~Вежі.»~",
			"Висока особа хпатає Вашу руку, притягує Вас ближче, і занурює свої ікла Вам у шию. Ви відчуваєте @темну@ @силу@ у шиї та тілі. NL ... NL Ви прокидаєтесь через певний час, сам-один, відчуваючи нестерпний ~голод~ у шлунку. #rМаю #rпоїсти...",
			"Відступаючи, Ви готуєте свою зброю. Висока особа зітхає. «Зрозуміло...» Вся група осіб з капюшонами перетворюється у густий чорний дим випаровуючись. NL Ви знов наодинці.",
			"Вийнявши #yФлакон #yкрові, бліді особи роззявили верші. NL ~«Кров~ ~митця...~кров~ ~митця!~ @КРОВ@ @МИТЦЯ!»@ NL Палко співаючи, високий вклоняється Вам. «Пий Його кров, й поєднайся з #y~Ним.»~ NL Під гучний спів, Ви ковтаєте вміст флакону. Ваш зір миттєво ~зникає~. NL NL Ви прокидаєтесь через певний час, сам-один, відчуваючи нестерпний ~голод~ у шлунку. #rМаю #rпоїсти..."
	],
    "OPTIONS": [
			"[Прийняти] #gУсунути #gусі #gУдари. #gОтримуєте #g5 #gУкусів. #rВтрачаєте #r",
			"% #rMax #rОЗ.",
			"[Відмовити]",
			"[Втрачаєте ",
			"] #gУсунути #gусі #gУдари. #gОтримуєте #g5 #gУкусів.",
			"[Покинути]"
    ]
  },
  "Ghosts": {
	"NAME": "Рада духів",
    "DESCRIPTIONS": [
			"Продовжуючи свій підйом, #p~густий~ #p~чорний~ #p~дим~ заповнює кімнату з землі і стін навколо Вас, зростаючись у три маскуванні особи, які починають базікати. NL NL ~«Ще~ одна~ ~лялька~ #y~Няу,~ ~мені~ ~здається.»~ NL #r@«ПОГОДЖУЮСЬ!@ #r@ВОНА@ #r@ЗАВШЕ@ #r@РОБИТЬ@ #r@СОНЦЕЛИКІ@ #r@ЦЯЦІ!»@ NL NL Ви помічаєте чималу посмішку у третьої особи. NL «Не зважай на інших... Не хотів би спробувати злегка #y~сил~ наших?» ",
			"",
			"#y«Відмінно!» NL Розмовляючи, Ви помічаєте як посмішка примарної особи ширшає. #p~Густий~ #p~чорний~ #p~дим~ витікає з неї та огортає кімнату. Втрачаючи свідомість... NL NL Задихаючись... сенсація зникає. NL NL Чим би не була, та нечисть, вона вже зникнула. Ти продовжуєш подорож, почуваючи себе #bпустішим.",
			"«А жаль...» NL ~«Рано~ ~чи~ ~пізно~ ~ти~ ~все~ ~одно~ ~приєднаєшся~ ~до~ ~нас.»~ NL #r@«ХА@ #r@ХА@ #r@ХА@ #r@ХАХАХА!»@ NL NL Примари зникають, лишаючи по собі дзвінкий сміх.",
			""
	],
    "OPTIONS": [
			"[Прийняти] #gОтримуєте #g5 #gМар. #rВтрачаєте #r",
			"% #rмакс #rОЗ.",
			"[Відмовити]",
			"",
			"",
			"[Покинути]"
    ]
  },
  "SecretPortal": {
	"NAME": "Потаєний портал",
    "DESCRIPTIONS": [
			"Перед вами якась май брила, здавайсь недоречна і чужа для цього краю. Дивно вбудований збоку, кам’яний прохід, з #p~барвистим~ #p~чарівним~ #p~порталом.~ NL NL Ви не знаєте куди він веде, та, можливо, він може прискорити подорож крізь Вежу.",
			"Ввійшовши у портал, Ваше сприйняття часу і простору повністю втрачено. NL NL Приходячи в себе, Ви розумієте, що перед вами жасний бій.",
			"Помалу, з оглядом, певно є ключем до підкорення Вежі. Обминаючи портал, ви продовжуєте керунок."
	],
    "OPTIONS": [
			"[Ввійти у портал] НЕГАЙНО переміщаєтеся до князя.",
			"[Покинути]"
    ]
  },
  "SensoryStone": {
	"NAME": "Сенсорний камінець",
    "DESCRIPTIONS": [
			"Мандруючи Вирієм, Ви помічаєте #bпалаючий #bтессеракт який @кружляє@ та повільно ~переміщається~ у повітрі.",
			"Ви торкаєтеся його. NL NL #r@Нестерпний@ #r@біль@ охоплює Вас, а слідом яскраві спалахи давнезних спогадів. NL ...чиї ж це спогади?",
			"#r~ЗЛЯК.~ NL NL Демонічна істота уроджується перед Вами, крила широко розкриті. Мертві тіла плем’я раптово оточують Вас, #p~темне~ #p~полум’я~ поглинаючи їх село. NL NL Демон кличе, роздразнюючи Вас. NL NL « #r@ТИ@ #r@СПРАВДІ@ #r@ТЕПЕР@ #r@НАЙМІЦНІШИЙ!@ #r@Хаха..@ #r@ХЕХЕ...@ #r@ХАХАХААААХ!!@ » NL NL Цей сміх відлунюється безкінечно... ",
			"#g~ПРОСВІТ.~ NL NL Останки, тієї #p~примарної~ #p~потвори,~ повільно занурюються у багно перед Вами, яке вже ледве видно у місячному сяйві. Ви проявили себе серед сестер. NL NL Стоячи у тиші, нездоланною, сестри урочисто одягають #yчереп #yзвіра Вам на голову. Обряд скінчився. NL NL Ви прямуєте до Вежі...",
			"#b~НЕВІДОМЕ.~ NL NL Ще не реалізовано."
	],
    "OPTIONS": [
			"[Згадати] #gДодати #g1 #gБезбарвну #gкарту #gу #gколоду.",
			"[Згадати] #gДодати #g2 #gБезбарвні #gкарти #gу #gколоду. #rВтрачаєте #r",
			"[Згадати] #gДодати #g3 #gБезбарвні #gкарти #gу #gколоду. #rВтрачаєте #r",
			" #rОЗ.",
			"[Покинути]",
			"[Взаємодіяти]"
    ]
  },
  "The Woman in Blue": {
	"NAME": "Жіночка в блакитному",
    "DESCRIPTIONS": [
			"Зненацька, рука з темряви затягує Вас у невеличку крамницю. Пристосовуючися до світла, Ви бачите бліду жіночку у блакитному одязі яка вказує на полицю з зіллям. NL «Купи зілля. Негайно!» мовила вона.",
			"«Лацно. А тепер цур відси.» NL Ви обережно покидаєте крамницю.",
			"#r@БУХ@ NL Її кулак цілує Ваше обличчя, сливе збиваючи Вас з ніг. NL «Цур відси поки не засмітила підлогу твоїми кишками.» Ви вірите їй та драпаєте відти з вашими кишками все ще у своєму тілі."
	],
    "OPTIONS": [
			"[Придбати 1 зілля] #y",
			"[Придбати 2 зілля] #y",
			"[Придбати 3 зілля] #y",
			" #yЗолота.",
			"[Покинути]",
      		"[Покинути] #rЗазнати #r",
      		" #rШкоди."
    ]
  }
}
