{
  "Discard Tip": {
    "TEXT": [
      "Карти звідси перемішуються у ваш добір, коли бракує карт. NL NL Клацніть, щоб переглянути карти у відбої."
    ],
    "LABEL": [
      "Відбій"
    ]
  },
  "Draw Tip": {
    "TEXT": [
      "На початку кожного руху NL берете #b",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі (перемішані).",
      " карт(и) звідси. NL NL Клацніть, щоб переглянути картки у доборі."
    ],
    "LABEL": [
      "Добір"
    ]
  },
  "End Turn Tip": {
    "TEXT": [
      "Клацніть сюди, щоб закінчити ваш хід. NL NL Ви закинете решту карт із руки у відбій, настане черга ворога, ви наберете ",
      " карт і знов буде ваш хід."
    ],
    "LABEL": [
      "Закінчити хід"
    ]
  },
  "Energy Panel Tip": {
    "TEXT": [
      "Ваша поточна енергія. Граючи карту, енергія витрачається."
    ],
    "LABEL": [
      "Енергія"
    ]
  },
  "Energy Tip": {
    "TEXT": [
      "Граючи карту, енергія витрачається! NL Ця сфера зліва внизу вказує скільки у вас залишилось енергії у цьому русі."
    ],
    "LABEL": [
      "Витрата енергії"
    ]
  },
  "Exhaust Tip": {
    "TEXT": [
      "Клацніть, щоб переглянути карти, спалені у цьому бою."
    ],
    "LABEL": [
      "Спалені карти"
    ]
  },
  "FTUE Tips": {
    "TEXT": [],
    "LABEL": [
      "Підказка: ",
      "Добре"
    ]
  },
  "Main Tutorial": {
    "TEXT": [
      "Долай ворогів, граючи карти зі своєї руки! NL NL Карти витрачають #yЕнергію. NL Коли бракуватиме енергії, закінчіть свій хід. NL NL На початку нового руху ви набираєте карти та поповнюєте #yЕнергію.",
      "Коли ворог планує атакувати, грайте захисні карти щоб оборонятись #yБронею. NL NL #yБроня зменшує шкоду ворога, але NL #rзношується на початку наступного руху.",
      "Під час вашого руху, над ворогом показується його #yНамір. NL NL Якщо ворог планує атакувати, не забувайте #yБлокувати!"
    ],
    "LABEL": [
      "Далі",
      "Все ясно!",
      "Навчання",
      "(Сторінка ",
      " з 3-ох)"
    ]
  },
  "Options Tip": {
    "TEXT": [
      "Дані ігроладу та логи помилок надсилаються до Mega Crit (розробники) для збалансування гри. NL NL Особиста ідентифікаційна інформація НЕ збирається.",
      "«Slay the Spire» працює найшвидше у повноекранному режимі. Рекомендовано для macOS, бо приховуються Dock і Menubar. NL ПРИМІТКА: На ПК, Alt-Tabбання до та із «Slay the Spire» може не працювати в повноекранному режимі.",
      "Оскільки «Slay the Spire» не дуже вимоглива гра, на ПК для швидкого Alt-Tab ми рекомендуємо грати у вікні без рамки.",
      "ПРИМІТКА: Якщо VSync увімкнено, макс. частота кадрів не перевищуватиме частоту оновлення вашого монітора.",
      "Підтримка контролерів неповна на цьому екрані."
    ],
    "LABEL": [
      "Телеметрія",
      "Повноекранний",
      "У вікні без рамки",
      "Макс. частота кадрів"
    ]
  },
  "Player Tips": {
    "TEXT": [
      "Ця карта надає Талант. NL Талант - це пасивна здібність, вона залишається з вами до кінця бою.",
      "Граючи карту, енергія витрачається! NL Ця сфера зліва внизу вказує скільки у вас залишилось енергії у цьому русі.",
      "Моя #rрука #rповна !",
      "#rМаскимальна кількість місць для Сфер.",
      "Нема місць для Сфер."
    ],
    "LABEL": [
      "Талант",
      "Витрата енергії"
    ]
  },
  "Potion Panel Tip": {
    "TEXT": [
      "Гепнути зіллям у ворога.",
      "Випити зілля.",
      "Викинути зілля NL #r(неможливо #rвідмінити #rдію)"
    ],
    "LABEL": [
      "Гепнути",
      "Випити",
      "Викинути"
    ]
  },
  "Potion Tip": {
    "TEXT": [
      "Киньте або випийте зілля під час бою! NL Зілля лишаються з вами між кімнатами."
    ],
    "LABEL": [
      "Зілля"
    ]
  },
  "Random Tips": {
    "TEXT": [
      "Грайте з друзями та діліться різними стратегіями.",
      "Перед Князем завжди є місце відпочинку.",
      "Витрачайте золото у Крамницях Торговця! (спонсор підказки - Торговець)",
      "Відпочивайте час від часу.",
      "Ви можете клацнути правою клавішею миші по картах на екрані винагород, щоб переглянути додаткову інформацію.",
      "Відсотки завжди заокруглюються вниз після обрахунку.",
      "Під час бою можна переглядати вміст відбою та добору.",
      "При наведенні на більшість об’єктів з’являється корисна інформація.",
      "Підказки можна вимкнути, натиснувши на ? у верхньому правому куті.",
      "Клацнувши правою клавішею миші, можна випустити карти, які перетягуєте.",
      "Наведіть курсор на ворога, щоб побачити його назву та інформацію про статуси.",
      "Для прокрутки використовуйте колесико миші, або перетягуйте курсором.",
      "Якщо предмет можна розглянути, курсор при наведенні перетворюється на збільшувальне скло.",
      "У грі нема обмежень на кількість амулетів.",
      "Скарбниці завжди містять амулет.",
      "Кожен шлях завжди матиме принаймні 1 скарбницю.",
      "Використовуйте колесо миші або клацніть-і-перетягніть бігунця по екрану на мапі та колоді для навігації.",
      "Еліта завжди залишає по собі принаймні один амулет.",
      "Ви не побачите один і той же амулет двічі за гру.",
      "Надзвичайні карти мають синю рамку та тло заголовку.",
      "Рідкісні карти мають золоту рамку та тло заголовку.",
      "Рідкість карти видно по рамці карті.",
      "Інколи доцільно не додавати карти до колоди.",
      "Карти, які спалено під час бою, не усуваються з колоди.",
      "В руку поміщається лише 10 карт.",
      "Після бою всі статуси зникають.",
      "Прокляття неможливо поліпшити. Кому це треба?",
      "Поліпшені карти з’являються серед нагород після першого акту.",
      "У невідомих кімнатах можуть трапитись чудовиська, скарби, крамниці чи події.",
      "Торговець не повертає гроші. Падлюка.",
      "Послуга видалення карт дорожчає після кожного використання",
      "Послугу видалення карт можна використовувати лише раз у кожній крамниці.",
      "Шкода від зілля, амулетів та статусів не вважаються атакою.",
      "Ефекти, які створюють випадкові карти, ніколи не зцілять вас."
    ],
    "LABEL": [
      "Викидайте зілля, щоб звільнити місце."
    ]
  },
  "Relic Tip": {
    "TEXT": [
      "Амулети дають унікальні бонуси та залишаються з вами протягом усієї гри. NL Знайти їх можна у скарбницях, або перемігши сильних ворогів.",
      "Небачений амулет.",
      "Сила амулету, на жаль, вже вичерпана."
    ],
    "LABEL": [
      "Амулети",
      "Невідоме",
      "Заблокований амулет.",
      "Заблоковане"
    ]
  },
  "Rewards Tip": {
    "TEXT": [
      "Не забувайте скарби! NL Просто клацніть по них, щоб підібрати."
    ],
    "LABEL": [
      "Скарби"
    ]
  },
  "Shop Tip": {
    "TEXT": [
      "Приберіть карту з колоди. Вартість цієї послуги збільшується на #b",
      " щоразу до кінця гри."
    ],
    "LABEL": [
      "Послуга видалення карт"
    ]
  },
  "Shuffle Tip": {
    "TEXT": [
      "NL Якщо бракує карт у доборі, карти з відбою перемішаються туди."
    ],
    "LABEL": [
      "Скінчились карти?"
    ]
  },
  "Top Panel Tips": {
    "TEXT": [
      "Відкриває меню гри. NL NL Змінити налаштування графіки, звуку та ігроладу можна тут.",
      "Переглянути усі карти в колоді.",
      "Переглянути мапу.",
      "Ви помрете, якщо закінчаться ваші ОЗ (Одиниці Здоров’я).",
      "Показує, скільки у Вас золота. Золото - валюта у Вежі.",
      "",
      "",
      "Час цієї гри."
    ],
    "LABEL": [
      "Налаштування",
      "Колода",
      "Мапа",
      "Одиниці Здоров’я (ОЗ)",
      "Гаманець",
      "Час проходження"
    ]
  }
}